jorgebucaran/fisher
nickeb96/puffer-fish
jorgebucaran/autopair.fish
patrickf1/colored_man_pages.fish
gazorby/fish-abbreviation-tips
paysonwallach/fish-you-should-use
ankitsumitg/docker-fish-completions
jorgebucaran/spark.fish
